import React from "react";
import './home.scss'
const Home = () => {
  return (
    <div className="home">
      <div className="home-text">
        «Рик и Морти» (англ. Rick and Morty) — американский комедийный
        научно-фантастический анимационный сериал, созданный Джастином Ройландом
        и Дэном Хармоном и выпускаемый в рамках блока Adult Swim на телеканале
        Cartoon Network. Премьера сериала состоялась в декабре 2013 года; второй
        сезон вышел в 2015. 1 октября 2017 года завершился третий сезон, и в мае
        2018 года было объявлено о выпуске ещё 70-ти эпизодов при неопределённом
        количестве сезонов. В мае 2019 года была объявлена дата выхода
        четвёртого сезона — ноябрь 2019. Сериал посвящён злоключениям
        циничного безумного учёного Рика Санчеза и его наивного, капризного и
        неуверенного в себе внука Морти; создатель сериала Ройланд озвучивает
        обоих персонажей. Сериал, выросший из хулиганской анимационной пародии
        на серию фильмов «Назад в будущее», получил чрезвычайно высокие отзывы
        критики, особо отмечавшей его оригинальность, креативность и чувство
        юмора.
      </div>
      <div className='home-img'/>
    </div>
  );
};
export default Home;
